{"class_name": "Tokenizer", "config": {"num_words": 10000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 4457, "word_counts": "{\"boat\": 3, \"still\": 129, \"mom\": 17, \"check\": 32, \"half\": 30, \"naked\": 3, \"bank\": 13, \"granite\": 2, \"issue\": 7, \"strong\": 7, \"buy\": 55, \"explosive\": 2, \"pick\": 62, \"member\": 10, \"nasdaq\": 2, \"symbol\": 3, \"cdgt\": 2, \"per\": 49, \"giving\": 5, \"second\": 16, \"chance\": 30, \"rahul\": 1, \"dengra\": 1, \"played\": 3, \"smash\": 1, \"bros\": 1, \"religiously\": 1, \"private\": 11, \"account\": 28, \"statement\": 12, \"show\": 46, \"redeemed\": 8, \"point\": 23, \"call\": 510, \"identifier\": 10, \"code\": 23, \"expires\": 11, \"say\": 102, \"never\": 35, \"answer\": 17, \"text\": 176, \"confirm\": 8, \"deny\": 1, \"lost\": 10, \"pound\": 20, \"help\": 48, \"okey\": 3, \"dokey\": 2, \"bit\": 38, \"sorting\": 2, \"stuff\": 37, \"come\": 203, \"people\": 44, \"wah\": 4, \"lucky\": 16, \"man\": 37, \"save\": 10, \"money\": 54, \"hee\": 10, \"much\": 82, \"better\": 31, \"thanks\": 60, \"lol\": 59, \"madam\": 2, \"regret\": 3, \"disturbance\": 1, \"might\": 29, \"receive\": 33, \"reference\": 6, \"dlf\": 1, \"premarica\": 1, \"kindly\": 3, \"informed\": 5, \"rgds\": 2, \"rakhesh\": 8, \"kerala\": 5, \"coming\": 42, \"home\": 139, \"dinner\": 29, \"decide\": 8, \"faster\": 3, \"co\": 60, \"si\": 16, \"going\": 145, \"liao\": 30, \"mate\": 22, \"hav\": 24, \"nice\": 51, \"hol\": 1, \"message\": 97, \"hello\": 46, \"coz\": 18, \"sent\": 56, \"age\": 24, \"started\": 15, \"driving\": 20, \"stay\": 22, \"road\": 9, \"rvx\": 1, \"amazing\": 6, \"rearrange\": 1, \"letter\": 6, \"give\": 85, \"meaning\": 6, \"dormitory\": 1, \"dirty\": 2, \"room\": 32, \"astronomer\": 1, \"moon\": 7, \"starer\": 1, \"eye\": 12, \"see\": 128, \"election\": 2, \"result\": 6, \"lie\": 5, \"let\": 73, \"recount\": 1, \"mother\": 6, \"law\": 5, \"woman\": 8, \"hitler\": 1, \"eleven\": 1, \"plus\": 19, \"two\": 28, \"twelve\": 3, \"one\": 147, \"good\": 198, \"morning\": 65, \"plz\": 18, \"sir\": 32, \"actually\": 28, \"guy\": 44, \"meet\": 73, \"sunoco\": 1, \"howard\": 2, \"right\": 76, \"way\": 89, \"new\": 105, \"theory\": 3, \"argument\": 5, \"win\": 69, \"situation\": 7, \"loses\": 2, \"person\": 42, \"dont\": 115, \"argue\": 2, \"friend\": 84, \"kick\": 8, \"amp\": 71, \"always\": 40, \"correct\": 8, \"yeah\": 62, \"diet\": 2, \"flew\": 1, \"window\": 3, \"watching\": 29, \"cartoon\": 5, \"listening\": 5, \"music\": 19, \"eve\": 17, \"temple\": 4, \"church\": 3, \"india\": 12, \"level\": 1, \"series\": 4, \"mean\": 41, \"record\": 7, \"armand\": 4, \"get\": 325, \"as\": 13, \"epsilon\": 2, \"tell\": 112, \"said\": 70, \"eat\": 31, \"shit\": 32, \"phone\": 113, \"phoned\": 1, \"disconnected\": 1, \"please\": 111, \"customer\": 44, \"service\": 59, \"representative\": 6, \"freephone\": 7, \"guaranteed\": 39, \"cash\": 74, \"prize\": 77, \"hey\": 92, \"sweet\": 29, \"wondering\": 8, \"moment\": 13, \"want\": 167, \"send\": 164, \"file\": 4, \"someone\": 42, \"yahoo\": 8, \"connection\": 3, \"suck\": 6, \"remember\": 29, \"set\": 14, \"page\": 10, \"download\": 10, \"format\": 2, \"disc\": 1, \"could\": 54, \"know\": 210, \"big\": 27, \"directly\": 5, \"internet\": 6, \"would\": 52, \"great\": 82, \"prey\": 2, \"teasing\": 5, \"kiss\": 33, \"purity\": 3, \"friendship\": 21, \"smiling\": 15, \"reading\": 11, \"forwarded\": 8, \"seeing\": 12, \"name\": 45, \"gud\": 38, \"evng\": 4, \"heard\": 8, \"night\": 98, \"knickers\": 1, \"make\": 98, \"beg\": 1, \"like\": 187, \"last\": 66, \"time\": 198, \"luv\": 31, \"nikiyu\": 1, \"net\": 21, \"place\": 53, \"welp\": 3, \"apparently\": 4, \"retired\": 1, \"haha\": 44, \"leh\": 27, \"later\": 100, \"got\": 208, \"tuition\": 5, \"looking\": 19, \"empty\": 10, \"slot\": 2, \"lesson\": 21, \"aiyar\": 2, \"hard\": 13, \"type\": 13, \"free\": 236, \"scold\": 2, \"close\": 15, \"wat\": 78, \"late\": 44, \"early\": 27, \"mah\": 11, \"juz\": 24, \"lor\": 130, \"aiya\": 3, \"dunno\": 22, \"yup\": 35, \"paragon\": 1, \"havent\": 18, \"decided\": 13, \"whether\": 3, \"cut\": 10, \"yet\": 39, \"job\": 34, \"unredeemed\": 2, \"bonus\": 15, \"claim\": 96, \"run\": 17, \"ttyl\": 4, \"love\": 175, \"go\": 24, \"day\": 224, \"wish\": 55, \"well\": 95, \"fine\": 43, \"babe\": 72, \"hope\": 88, \"find\": 64, \"prospect\": 1, \"miss\": 59, \"boytoy\": 15, \"zoe\": 1, \"hit\": 11, \"fucking\": 12, \"shitin\": 1, \"defo\": 1, \"try\": 40, \"hardest\": 1, \"cum\": 9, \"morow\": 3, \"million\": 2, \"lekdog\": 1, \"cup\": 7, \"stop\": 137, \"work\": 77, \"bus\": 27, \"congratulation\": 14, \"ore\": 1, \"owo\": 1, \"enjoy\": 31, \"many\": 47, \"happy\": 87, \"fro\": 1, \"wherever\": 5, \"suffering\": 1, \"fever\": 3, \"dysentry\": 1, \"able\": 23, \"office\": 25, \"today\": 144, \"pain\": 21, \"seventeen\": 1, \"seven\": 3, \"hundred\": 2, \"complain\": 1, \"num\": 4, \"bettr\": 1, \"bsnl\": 1, \"offc\": 1, \"apply\": 26, \"kate\": 10, \"jackson\": 1, \"rec\": 2, \"center\": 2, \"ish\": 10, \"whatsup\": 1, \"sleep\": 43, \"japanese\": 2, \"proverb\": 2, \"none\": 9, \"must\": 21, \"indian\": 9, \"version\": 6, \"leave\": 46, \"finally\": 13, \"strike\": 3, \"search\": 12, \"happiness\": 11, \"main\": 2, \"source\": 3, \"unhappiness\": 1, \"accept\": 8, \"life\": 63, \"every\": 55, \"live\": 37, \"faith\": 2, \"thing\": 88, \"possible\": 8, \"beautiful\": 14, \"may\": 43, \"three\": 3, \"christmas\": 12, \"merry\": 8, \"class\": 45, \"holla\": 3, \"space\": 5, \"invader\": 1, \"orig\": 1, \"arcade\": 4, \"game\": 29, \"console\": 1, \"press\": 10, \"std\": 9, \"wap\": 7, \"charge\": 18, \"term\": 11, \"setting\": 4, \"purchase\": 2, \"house\": 36, \"water\": 6, \"dock\": 2, \"rolled\": 1, \"newscaster\": 1, \"dabbles\": 1, \"jazz\": 4, \"flute\": 1, \"behind\": 2, \"wheel\": 1, \"baby\": 29, \"picture\": 6, \"facebook\": 7, \"thx\": 2, \"month\": 43, \"mrng\": 10, \"dear\": 99, \"yar\": 12, \"wanted\": 23, \"yest\": 4, \"already\": 74, \"zhong\": 1, \"qing\": 1, \"ask\": 71, \"act\": 1, \"real\": 29, \"slowly\": 11, \"god\": 34, \"need\": 142, \"clean\": 8, \"heart\": 47, \"blood\": 11, \"ten\": 14, \"special\": 39, \"miracle\": 7, \"tomorrow\": 83, \"pls\": 113, \"yes\": 84, \"princess\": 27, \"catch\": 9, \"hand\": 14, \"wait\": 52, \"wesley\": 2, \"town\": 24, \"bet\": 3, \"hella\": 4, \"drug\": 13, \"problem\": 37, \"renewal\": 2, \"away\": 21, \"detail\": 22, \"part\": 29, \"don\": 3, \"initiate\": 1, \"understand\": 9, \"color\": 2, \"dream\": 21, \"star\": 5, \"musical\": 1, \"sm\": 51, \"warm\": 8, \"peaceful\": 2, \"stand\": 7, \"ache\": 4, \"without\": 25, \"wonder\": 13, \"crave\": 11, \"urgent\": 56, \"important\": 21, \"information\": 11, \"user\": 9, \"log\": 13, \"onto\": 7, \"http\": 19, \"www\": 83, \"urawinner\": 6, \"com\": 62, \"fantastic\": 9, \"surprise\": 10, \"awaiting\": 7, \"kinda\": 9, \"flaky\": 1, \"interested\": 7, \"picking\": 11, \"worth\": 13, \"tonight\": 52, \"waiting\": 44, \"machan\": 3, \"honeybee\": 2, \"sweetest\": 2, \"world\": 32, \"laughed\": 2, \"havnt\": 2, \"met\": 10, \"msg\": 113, \"moral\": 7, \"even\": 44, \"crack\": 2, \"joke\": 7, \"gas\": 13, \"station\": 7, \"ammae\": 1, \"take\": 114, \"lot\": 49, \"turn\": 7, \"sit\": 5, \"hold\": 13, \"steering\": 1, \"hmm\": 13, \"shall\": 25, \"bring\": 18, \"bottle\": 2, \"wine\": 7, \"keep\": 56, \"amused\": 1, \"joking\": 4, \"red\": 11, \"white\": 4, \"sorry\": 129, \"missed\": 21, \"slept\": 7, \"thanx\": 25, \"nite\": 29, \"polyphonic\": 4, \"tone\": 76, \"mob\": 20, \"week\": 114, \"txt\": 154, \"txtin\": 3, \"reply\": 122, \"info\": 14, \"nothing\": 30, \"really\": 63, \"making\": 17, \"sure\": 56, \"everybody\": 3, \"speed\": 3, \"holding\": 4, \"tightly\": 1, \"fit\": 2, \"whole\": 7, \"family\": 15, \"crazy\": 12, \"terrible\": 3, \"cool\": 35, \"tired\": 11, \"cause\": 12, \"doin\": 7, \"load\": 11, \"planning\": 5, \"social\": 5, \"inspection\": 1, \"nursery\": 1, \"care\": 48, \"spk\": 3, \"light\": 10, \"turned\": 1, \"green\": 6, \"meant\": 13, \"another\": 30, \"around\": 52, \"que\": 1, \"pas\": 9, \"buen\": 1, \"tiempo\": 1, \"something\": 56, \"telugu\": 2, \"movie\": 24, \"abt\": 20, \"enough\": 23, \"winner\": 13, \"valued\": 9, \"network\": 24, \"selected\": 25, \"receivea\": 1, \"reward\": 7, \"valid\": 19, \"hour\": 40, \"raining\": 4, \"non\": 1, \"wan\": 74, \"elsewhere\": 3, \"otherwise\": 6, \"word\": 48, \"dismay\": 1, \"oooh\": 2, \"bed\": 19, \"ridden\": 1, \"thinking\": 15, \"oclock\": 1, \"mine\": 15, \"bash\": 1, \"flat\": 4, \"plan\": 35, \"gsoh\": 1, \"spam\": 1, \"lady\": 8, \"male\": 3, \"gigolo\": 1, \"join\": 22, \"fastest\": 2, \"growing\": 2, \"men\": 8, \"club\": 15, \"oncall\": 1, \"mjzgroup\": 1, \"rcvd\": 7, \"gram\": 4, \"usually\": 6, \"eighth\": 2, \"smarter\": 1, \"though\": 21, \"almost\": 11, \"crab\": 3, \"running\": 4, \"sea\": 14, \"shore\": 2, \"wave\": 4, \"came\": 25, \"cleared\": 3, \"footprint\": 3, \"asked\": 20, \"frnd\": 14, \"clearing\": 2, \"replied\": 4, \"fox\": 1, \"following\": 6, \"thats\": 36, \"frndsship\": 1, \"dwn\": 1, \"nyt\": 9, \"jus\": 22, \"lido\": 3, \"gnarl\": 1, \"barkley\": 1, \"ringtone\": 29, \"totally\": 5, \"saying\": 19, \"official\": 6, \"england\": 10, \"poly\": 19, \"colour\": 18, \"flag\": 9, \"yer\": 4, \"mobile\": 129, \"optout\": 21, \"eng\": 4, \"box\": 55, \"also\": 56, \"thk\": 40, \"fast\": 13, \"suggest\": 2, \"dun\": 45, \"rain\": 7, \"fran\": 2, \"completely\": 8, \"broke\": 5, \"knackered\": 2, \"bout\": 15, \"mrw\": 4, \"janx\": 1, \"dad\": 24, \"fone\": 9, \"credit\": 19, \"welcome\": 10, \"improved\": 1, \"sex\": 6, \"dogging\": 7, \"unsubscribe\": 13, \"nokia\": 60, \"txting\": 8, \"getzed\": 8, \"pobox\": 33, \"norm\": 6, \"swimming\": 3, \"pool\": 2, \"jacuzzi\": 1, \"course\": 13, \"guess\": 31, \"getting\": 41, \"who\": 2, \"loosu\": 1, \"hospital\": 9, \"careless\": 1, \"roommate\": 7, \"dubsack\": 3, \"bringing\": 4, \"extra\": 11, \"den\": 22, \"shld\": 2, \"went\": 52, \"gee\": 5, \"nvm\": 5, \"kaiez\": 2, \"mind\": 33, \"goin\": 21, \"oso\": 16, \"scared\": 5, \"hiphop\": 1, \"open\": 14, \"cant\": 57, \"woo\": 1, \"hoo\": 1, \"party\": 12, \"dude\": 17, \"allo\": 1, \"braved\": 1, \"taken\": 3, \"train\": 9, \"triumphed\": 1, \"ham\": 3, \"jolly\": 2, \"rest\": 10, \"investigate\": 1, \"anywhere\": 3, \"abta\": 3, \"complimentary\": 12, \"spanish\": 3, \"holiday\": 40, \"await\": 16, \"collection\": 21, \"sae\": 17, \"ppm\": 43, \"awarded\": 29, \"caller\": 14, \"final\": 16, \"contact\": 51, \"landline\": 32, \"khelate\": 1, \"kintu\": 1, \"opponenter\": 1, \"dhorte\": 1, \"lage\": 1, \"rule\": 3, \"receiving\": 3, \"quality\": 7, \"wife\": 24, \"knew\": 8, \"murder\": 5, \"exactly\": 5, \"lunch\": 34, \"alone\": 14, \"bored\": 13, \"true\": 22, \"lov\": 2, \"wil\": 16, \"nevr\": 1, \"unrecognized\": 1, \"somone\": 1, \"often\": 4, \"mistake\": 9, \"valuing\": 1, \"definitly\": 1, \"undrstnd\": 1, \"start\": 35, \"missing\": 24, \"thought\": 40, \"king\": 7, \"hill\": 4, \"urself\": 7, \"shopping\": 23, \"frens\": 7, \"present\": 6, \"studying\": 6, \"next\": 53, \"weekend\": 36, \"budget\": 6, \"gary\": 2, \"freak\": 3, \"genius\": 2, \"brother\": 20, \"number\": 85, \"skype\": 3, \"laid\": 4, \"location\": 6, \"direct\": 10, \"largest\": 3, \"gravel\": 1, \"wishing\": 5, \"x\": 1, \"ma\": 2, \"year\": 63, \"advance\": 1, \"fujitsu\": 2, \"lifebook\": 1, \"poem\": 2, \"near\": 8, \"hear\": 26, \"fear\": 2, \"cheer\": 7, \"tear\": 8, \"kind\": 12, \"shitload\": 2, \"girl\": 37, \"difficult\": 11, \"companion\": 1, \"lover\": 11, \"chef\": 1, \"listener\": 1, \"organizer\": 1, \"boyfriend\": 1, \"sympathetic\": 1, \"athletic\": 1, \"courageous\": 1, \"determined\": 1, \"dependable\": 1, \"intelligent\": 2, \"psychologist\": 1, \"pest\": 1, \"exterminator\": 1, \"psychiatrist\": 1, \"healer\": 1, \"stylist\": 1, \"driver\": 2, \"aaniye\": 1, \"pudunga\": 1, \"venaam\": 1, \"arun\": 2, \"transfr\": 1, \"amt\": 3, \"prabha\": 5, \"soryda\": 3, \"realy\": 8, \"frm\": 14, \"sory\": 3, \"checking\": 9, \"spl\": 4, \"whr\": 2, \"quite\": 29, \"left\": 26, \"swing\": 8, \"look\": 34, \"found\": 14, \"smoke\": 9, \"bread\": 2, \"milk\": 2, \"back\": 126, \"askd\": 9, \"question\": 26, \"voda\": 5, \"ending\": 8, \"award\": 26, \"match\": 18, \"quoting\": 5, \"standard\": 6, \"rate\": 36, \"app\": 5, \"hrishi\": 2, \"banneduk\": 1, \"cost\": 38, \"textoperator\": 2, \"xxx\": 28, \"pray\": 8, \"inshah\": 2, \"allah\": 5, \"peach\": 1, \"cake\": 7, \"tasts\": 1, \"lush\": 2, \"guessin\": 1, \"gon\": 50, \"anyways\": 3, \"gym\": 12, \"whatever\": 14, \"smile\": 41, \"probably\": 29, \"anna\": 2, \"nagar\": 2, \"afternoon\": 23, \"ive\": 8, \"lotta\": 2, \"corvette\": 1, \"lately\": 2, \"the\": 2, \"suffers\": 1, \"violence\": 3, \"bad\": 24, \"silence\": 1, \"dave\": 3, \"notice\": 6, \"collect\": 22, \"tenerife\": 6, \"tc\": 3, \"tampa\": 6, \"ffffuuuuuuu\": 1, \"inside\": 5, \"outside\": 9, \"bedroom\": 6, \"pple\": 5, \"excellent\": 9, \"wif\": 22, \"breakfast\": 1, \"hamper\": 1, \"address\": 18, \"happens\": 6, \"waxsto\": 2, \"ill\": 33, \"medical\": 8, \"insurance\": 7, \"deliver\": 3, \"basic\": 4, \"currently\": 10, \"til\": 17, \"friday\": 15, \"major\": 3, \"guide\": 6, \"wake\": 21, \"rite\": 12, \"taking\": 16, \"reaching\": 8, \"ard\": 16, \"smth\": 14, \"dat\": 36, \"arrival\": 1, \"soon\": 48, \"farm\": 3, \"speaking\": 2, \"stressfull\": 1, \"laugh\": 8, \"add\": 6, \"surely\": 5, \"swt\": 6, \"lmao\": 7, \"wont\": 21, \"needing\": 1, \"hair\": 17, \"anymore\": 8, \"uncle\": 15, \"atlanta\": 4, \"semester\": 9, \"ultimately\": 1, \"tor\": 1, \"motive\": 1, \"tui\": 1, \"achieve\": 1, \"korli\": 1, \"can\": 1, \"imin\": 1, \"dontmatter\": 1, \"urgoin\": 1, \"outl\": 1, \"value\": 3, \"brings\": 9, \"evening\": 23, \"december\": 4, \"mths\": 19, \"entitled\": 7, \"update\": 24, \"latest\": 36, \"camera\": 34, \"emailed\": 1, \"yifeng\": 1, \"oredi\": 14, \"objection\": 1, \"miserable\": 2, \"congrats\": 14, \"videophones\": 3, \"videochat\": 3, \"wid\": 15, \"play\": 30, \"java\": 3, \"dload\": 3, \"polyh\": 1, \"noline\": 3, \"rentl\": 3, \"born\": 3, \"oh\": 4, \"idiot\": 3, \"biz\": 5, \"min\": 105, \"polo\": 2, \"ltd\": 14, \"suite\": 19, \"london\": 6, \"busy\": 18, \"wen\": 16, \"lovable\": 8, \"bcums\": 2, \"angry\": 11, \"dnt\": 10, \"seriously\": 7, \"childish\": 4, \"showing\": 4, \"deep\": 8, \"affection\": 3, \"kettoda\": 2, \"manda\": 2, \"list\": 6, \"joanna\": 1, \"feeling\": 16, \"anti\": 2, \"christmassy\": 1, \"head\": 18, \"upgrade\": 3, \"pay\": 26, \"sim\": 6, \"card\": 14, \"loyalty\": 6, \"offer\": 36, \"end\": 39, \"thfeb\": 1, \"useless\": 1, \"calling\": 16, \"sexy\": 23, \"bun\": 5, \"think\": 111, \"divorce\": 1, \"barbie\": 1, \"ken\": 1, \"appreciate\": 5, \"luck\": 10, \"draw\": 38, \"feb\": 7, \"removal\": 2, \"south\": 5, \"preferably\": 3, \"kegger\": 2, \"flowing\": 2, \"nevering\": 1, \"anyone\": 11, \"spare\": 2, \"top\": 21, \"hot\": 18, \"fantasy\": 9, \"ntt\": 10, \"croydon\": 7, \"national\": 19, \"happened\": 14, \"date\": 22, \"secret\": 10, \"admirer\": 6, \"reveal\": 8, \"opt\": 16, \"recd\": 4, \"cust\": 4, \"happen\": 14, \"truth\": 9, \"tht\": 9, \"unknown\": 2, \"seen\": 9, \"recognise\": 2, \"face\": 29, \"jsco\": 2, \"energy\": 8, \"high\": 6, \"channel\": 3, \"leadership\": 1, \"skill\": 1, \"psychic\": 1, \"an\": 10, \"somebody\": 10, \"named\": 1, \"there\": 1, \"tmrw\": 1, \"land\": 31, \"line\": 37, \"hr\": 26, \"safe\": 8, \"payasam\": 1, \"rinu\": 1, \"aiyah\": 4, \"lar\": 31, \"nydc\": 2, \"wheellock\": 1, \"nok\": 1, \"campus\": 6, \"library\": 7, \"shower\": 11, \"possessiveness\": 1, \"poured\": 1, \"loved\": 7, \"bcoz\": 9, \"golden\": 1, \"gift\": 23, \"truly\": 5, \"surly\": 1, \"review\": 5, \"lord\": 1, \"ring\": 18, \"return\": 10, \"store\": 10, \"lotr\": 3, \"june\": 4, \"soundtrack\": 1, \"cd\": 4, \"stdtxtrate\": 1, \"txts\": 12, \"comprehensive\": 1, \"mail\": 21, \"paying\": 8, \"current\": 4, \"leading\": 1, \"bid\": 4, \"pause\": 1, \"auction\": 12, \"waking\": 4, \"sup\": 6, \"carlos\": 14, \"contacted\": 5, \"dating\": 15, \"ldns\": 1, \"kvb\": 1, \"acc\": 4, \"parent\": 10, \"gettin\": 6, \"news\": 15, \"picked\": 5, \"downstem\": 1, \"subscriber\": 4, \"voucher\": 30, \"entered\": 9, \"receipt\": 5, \"elvis\": 1, \"presley\": 1, \"birthday\": 32, \"took\": 17, \"tablet\": 3, \"reaction\": 2, \"sister\": 18, \"placed\": 1, \"birla\": 2, \"soft\": 2, \"weird\": 3, \"bein\": 3, \"woah\": 1, \"realising\": 1, \"reasonable\": 2, \"relative\": 1, \"risk\": 1, \"benefit\": 1, \"anything\": 57, \"else\": 19, \"use\": 39, \"foreign\": 3, \"stamp\": 3, \"country\": 6, \"lecture\": 4, \"bird\": 6, \"okie\": 17, \"hiya\": 9, \"spoken\": 3, \"since\": 23, \"newquay\": 1, \"postcard\": 2, \"gone\": 14, \"talkin\": 1, \"read\": 11, \"exam\": 12, \"sense\": 6, \"btw\": 3, \"batch\": 2, \"wats\": 6, \"talk\": 40, \"email\": 16, \"shd\": 6, \"fun\": 24, \"bar\": 3, \"sound\": 25, \"okay\": 20, \"chasing\": 3, \"stil\": 1, \"fucked\": 1, \"tobed\": 1, \"available\": 15, \"washob\": 1, \"nobbing\": 1, \"nickey\": 1, \"platt\": 1, \"instead\": 6, \"ello\": 1, \"spend\": 9, \"lifetime\": 2, \"meaningless\": 1, \"spent\": 7, \"checked\": 4, \"saw\": 20, \"embassy\": 1, \"doc\": 5, \"gave\": 9, \"med\": 6, \"everything\": 23, \"sleeping\": 18, \"spy\": 1, \"online\": 19, \"replying\": 7, \"loan\": 9, \"purpose\": 2, \"homeowner\": 2, \"tenant\": 2, \"previously\": 2, \"refused\": 3, \"minute\": 37, \"anthony\": 2, \"school\": 25, \"fee\": 3, \"rent\": 11, \"hoping\": 9, \"due\": 6, \"reserve\": 2, \"balance\": 11, \"till\": 22, \"mid\": 6, \"march\": 9, \"supervisor\": 2, \"student\": 6, \"aft\": 16, \"goodmorning\": 12, \"decimal\": 21, \"clearly\": 1, \"bahamas\": 4, \"callfreefone\": 2, \"speak\": 27, \"operator\": 14, \"either\": 19, \"cruise\": 3, \"justbeen\": 1, \"overa\": 1, \"brain\": 4, \"mush\": 1, \"thnk\": 5, \"wrong\": 11, \"anyway\": 24, \"vikky\": 6, \"otside\": 2, \"now\": 3, \"xmas\": 25, \"motorola\": 12, \"sonyericsson\": 4, \"bluetooth\": 8, \"double\": 23, \"orange\": 30, \"mobileupd\": 15, \"onwords\": 1, \"mtnl\": 1, \"mumbai\": 1, \"cann\": 2, \"listen\": 9, \"bruce\": 2, \"fowler\": 1, \"car\": 37, \"park\": 12, \"long\": 29, \"story\": 17, \"playing\": 5, \"gautham\": 2, \"food\": 22, \"macedonia\": 1, \"goal\": 4, \"team\": 7, \"wale\": 3, \"scotland\": 1, \"poboxox\": 1, \"improve\": 1, \"partnership\": 2, \"lead\": 4, \"headache\": 3, \"sick\": 9, \"weight\": 6, \"fall\": 9, \"stupid\": 9, \"share\": 6, \"bslvyl\": 9, \"raji\": 3, \"favour\": 4, \"convey\": 10, \"nimya\": 6, \"prob\": 12, \"hi\": 3, \"lovely\": 11, \"sing\": 3, \"usual\": 9, \"iam\": 8, \"nope\": 14, \"grown\": 1, \"incident\": 3, \"awake\": 6, \"snow\": 13, \"coping\": 2, \"distance\": 3, \"intrepid\": 1, \"duo\": 1, \"gobi\": 1, \"art\": 5, \"college\": 14, \"topped\": 1, \"bubbletext\": 1, \"pin\": 5, \"tgxxrz\": 1, \"put\": 24, \"wnt\": 5, \"bmw\": 2, \"urgently\": 2, \"vry\": 5, \"shortage\": 2, \"lac\": 5, \"arng\": 2, \"dis\": 23, \"added\": 5, \"fullonsms\": 7, \"visit\": 15, \"easy\": 22, \"sen\": 4, \"lacking\": 1, \"particular\": 1, \"dramastorm\": 1, \"worried\": 9, \"business\": 2, \"earlier\": 12, \"meeting\": 36, \"mailbox\": 2, \"messaging\": 2, \"alert\": 4, \"retrieve\": 2, \"data\": 1, \"analysis\": 1, \"monday\": 9, \"thesis\": 1, \"finished\": 16, \"entry\": 26, \"wkly\": 13, \"comp\": 12, \"psp\": 1, \"vibrate\": 1, \"acting\": 1, \"smoking\": 3, \"wylie\": 3, \"justify\": 1, \"ruining\": 2, \"video\": 23, \"anytime\": 11, \"five\": 5, \"delivery\": 16, \"fuck\": 26, \"juswoke\": 1, \"boatin\": 1, \"old\": 17, \"spinout\": 1, \"giv\": 3, \"gossip\": 1, \"knock\": 2, \"whose\": 2, \"enter\": 13, \"weekly\": 21, \"choice\": 6, \"tkls\": 1, \"stoptxtstop\": 1, \"tessy\": 3, \"favor\": 3, \"forget\": 16, \"shijas\": 3, \"dice\": 1, \"thru\": 6, \"idea\": 9, \"tote\": 1, \"lil\": 2, \"noon\": 8, \"attention\": 1, \"full\": 16, \"opportunity\": 4, \"drive\": 17, \"huh\": 19, \"slow\": 8, \"tot\": 19, \"reach\": 28, \"ago\": 9, \"short\": 9, \"failed\": 3, \"sad\": 13, \"orchard\": 9, \"blame\": 3, \"experience\": 6, \"essential\": 3, \"blessing\": 3, \"april\": 4, \"daddy\": 6, \"scream\": 5, \"pleasure\": 4, \"slap\": 2, \"dick\": 3, \"reg\": 1, \"ciao\": 1, \"tried\": 16, \"told\": 43, \"someonone\": 1, \"trying\": 37, \"via\": 10, \"lazy\": 6, \"forgot\": 29, \"lect\": 8, \"pouch\": 2, \"kid\": 11, \"colleague\": 6, \"dearly\": 2, \"drop\": 17, \"tank\": 2, \"sunshine\": 8, \"hols\": 4, \"stamped\": 2, \"self\": 7, \"envelope\": 6, \"drink\": 19, \"bray\": 2, \"wicklow\": 2, \"eire\": 2, \"quiz\": 13, \"saturday\": 11, \"unsub\": 7, \"whats\": 15, \"indeed\": 2, \"bye\": 4, \"harish\": 1, \"transfred\": 1, \"acnt\": 1, \"flight\": 8, \"europe\": 2, \"sept\": 3, \"nnfwfly\": 1, \"hide\": 3, \"anythiing\": 1, \"keeping\": 5, \"stranger\": 3, \"choose\": 13, \"forever\": 6, \"nitz\": 1, \"future\": 6, \"mg\": 1, \"billed\": 2, \"daily\": 4, \"cancel\": 6, \"hank\": 1, \"lotsly\": 1, \"sipix\": 5, \"digital\": 8, \"within\": 10, \"warranty\": 2, \"wlcome\": 1, \"eaten\": 3, \"lion\": 5, \"awesome\": 13, \"click\": 4, \"delete\": 1, \"wipro\": 2, \"gentle\": 4, \"yay\": 3, \"esplanade\": 2, \"hmmm\": 10, \"texted\": 3, \"showered\": 1, \"ything\": 1, \"football\": 2, \"basketball\": 1, \"outdoors\": 1, \"sony\": 8, \"roger\": 4, \"wahala\": 1, \"accidentally\": 3, \"brought\": 4, \"aight\": 26, \"comin\": 9, \"tmr\": 23, \"maybe\": 26, \"yck\": 2, \"lip\": 3, \"synced\": 1, \"shangela\": 1, \"vomit\": 4, \"completed\": 1, \"dint\": 4, \"switch\": 2, \"cell\": 7, \"isnt\": 4, \"alrite\": 5, \"hunny\": 4, \"wot\": 24, \"didnt\": 21, \"pub\": 17, \"chillin\": 3, \"jen\": 2, \"booking\": 3, \"tour\": 4, \"package\": 4, \"darren\": 9, \"feel\": 57, \"awkward\": 1, \"brum\": 1, \"putting\": 6, \"weed\": 7, \"dealer\": 1, \"freedom\": 2, \"lunsford\": 1, \"soz\": 1, \"imat\": 1, \"mum\": 17, \"moro\": 3, \"restocked\": 1, \"badrith\": 1, \"chennai\": 12, \"competition\": 5, \"boring\": 3, \"uniform\": 1, \"macho\": 2, \"bold\": 5, \"dollar\": 5, \"tuesday\": 6, \"freemsg\": 13, \"buffy\": 1, \"satisfy\": 2, \"randy\": 2, \"pix\": 6, \"qlynnbv\": 1, \"priest\": 1, \"joined\": 7, \"league\": 1, \"touch\": 13, \"deal\": 8, \"personal\": 6, \"gain\": 1, \"demand\": 2, \"husband\": 2, \"grumpy\": 1, \"lying\": 1, \"oops\": 7, \"done\": 40, \"studyn\": 1, \"called\": 23, \"arrested\": 4, \"watch\": 28, \"haf\": 17, \"bomb\": 1, \"elaine\": 2, \"confirmed\": 2, \"talking\": 8, \"damn\": 6, \"poor\": 9, \"zac\": 1, \"aathi\": 2, \"request\": 8, \"transfered\": 2, \"derek\": 5, \"thank\": 25, \"wonderful\": 14, \"definitely\": 6, \"buying\": 8, \"significance\": 1, \"opposed\": 1, \"drunken\": 2, \"unless\": 4, \"book\": 22, \"thet\": 1, \"skinny\": 1, \"casting\": 1, \"pattern\": 1, \"recently\": 6, \"crap\": 2, \"prakesh\": 1, \"sed\": 5, \"mood\": 6, \"minuts\": 4, \"latr\": 4, \"speedchat\": 2, \"swap\": 1, \"chatter\": 1, \"chat\": 49, \"rcd\": 1, \"langport\": 2, \"site\": 4, \"simulate\": 1, \"test\": 21, \"tough\": 4, \"readiness\": 1, \"likely\": 3, \"mittelschmertz\": 1, \"google\": 3, \"paracetamol\": 1, \"worry\": 26, \"lei\": 19, \"sch\": 17, \"oni\": 4, \"confuses\": 2, \"doesnt\": 8, \"sort\": 10, \"invited\": 12, \"tho\": 12, \"wear\": 4, \"sport\": 6, \"shoe\": 1, \"spending\": 4, \"ready\": 31, \"spoiled\": 2, \"escape\": 2, \"theatre\": 6, \"kavalan\": 2, \"consensus\": 1, \"typical\": 1, \"doctor\": 8, \"reminds\": 1, \"little\": 24, \"lounge\": 3, \"liked\": 6, \"photo\": 9, \"pity\": 1, \"suggestion\": 2, \"easiest\": 1, \"barcelona\": 1, \"scrumptious\": 1, \"entertaining\": 1, \"hugh\": 1, \"laurie\": 1, \"stick\": 2, \"especially\": 6, \"apart\": 2, \"yesterday\": 21, \"silent\": 7, \"tensed\": 1, \"noe\": 17, \"wana\": 10, \"pei\": 1, \"round\": 8, \"apologetic\": 1, \"fallen\": 1, \"actin\": 1, \"spoilt\": 1, \"child\": 10, \"caught\": 3, \"badly\": 1, \"delay\": 2, \"upto\": 4, \"activate\": 4, \"wire\": 1, \"mobcudb\": 1, \"gim\": 3, \"caveboy\": 1, \"garage\": 3, \"key\": 5, \"bookshelf\": 1, \"swhrt\": 1, \"dey\": 2, \"mad\": 4, \"diff\": 2, \"shop\": 19, \"cheese\": 2, \"rip\": 1, \"uterus\": 1, \"rimac\": 1, \"access\": 7, \"somewhere\": 5, \"beneath\": 1, \"pale\": 1, \"goodnite\": 2, \"meh\": 7, \"ericsson\": 2, \"login\": 7, \"hava\": 1, \"posh\": 1, \"chap\": 1, \"trial\": 1, \"prod\": 1, \"champneys\": 1, \"dob\": 1, \"asap\": 8, \"remove\": 10, \"teeth\": 3, \"painful\": 3, \"maintaining\": 1, \"remb\": 1, \"sat\": 27, \"infernal\": 4, \"affair\": 4, \"mayb\": 11, \"worrying\": 1, \"appt\": 4, \"shame\": 4, \"popcorn\": 1, \"boo\": 5, \"prepared\": 1, \"finalise\": 1, \"travel\": 4, \"finish\": 36, \"ibiza\": 4, \"slurp\": 1, \"dead\": 8, \"midnight\": 5, \"earliest\": 1, \"figure\": 11, \"trust\": 6, \"math\": 3, \"promise\": 6, \"yelling\": 2, \"scrappy\": 1, \"lonely\": 4, \"disturbing\": 2, \"listed\": 1, \"ninish\": 1, \"icky\": 1, \"american\": 3, \"freek\": 1, \"callin\": 3, \"unfortunately\": 2, \"airport\": 4, \"natalja\": 2, \"inviting\": 6, \"nat\": 3, \"hex\": 2, \"explain\": 4, \"lifted\": 1, \"approach\": 1, \"hurt\": 19, \"wrkin\": 1, \"somewhat\": 1, \"event\": 3, \"laden\": 1, \"fill\": 5, \"throat\": 3, \"wrecked\": 1, \"six\": 3, \"tease\": 2, \"simply\": 5, \"grin\": 9, \"posted\": 6, \"loving\": 14, \"devouring\": 2, \"supply\": 2, \"ldew\": 7, \"sub\": 10, \"ppmx\": 7, \"table\": 2, \"lambda\": 1, \"ave\": 7, \"vary\": 5, \"post\": 18, \"bcm\": 5, \"ldn\": 10, \"tonite\": 9, \"street\": 8, \"varunnathu\": 1, \"edukkukayee\": 1, \"raksha\": 1, \"ollu\": 1, \"asleep\": 5, \"passionate\": 4, \"across\": 9, \"computer\": 9, \"tok\": 2, \"peace\": 3, \"jesus\": 4, \"blessed\": 2, \"ahead\": 6, \"hangin\": 1, \"makin\": 2, \"radio\": 4, \"euro\": 6, \"east\": 2, \"coast\": 2, \"thread\": 2, \"wishlist\": 1, \"section\": 2, \"forum\": 2, \"ppl\": 3, \"nitro\": 1, \"bottom\": 2, \"harri\": 1, \"vomiting\": 2, \"narcotic\": 1, \"picsfree\": 2, \"vid\": 2, \"keyword\": 1, \"sun\": 14, \"anythin\": 3, \"pilate\": 5, \"mrt\": 8, \"hor\": 2, \"row\": 19, \"least\": 11, \"price\": 21, \"bedrm\": 2, \"bishan\": 4, \"lavender\": 1, \"kidding\": 1, \"papa\": 1, \"lookin\": 5, \"saucy\": 3, \"daytime\": 1, \"wiv\": 8, \"busty\": 1, \"married\": 7, \"janinexx\": 1, \"minmobsmorelkpobox\": 2, \"teacher\": 2, \"longer\": 5, \"gower\": 1, \"morrow\": 4, \"random\": 5, \"lousy\": 3, \"enjoyed\": 2, \"fondly\": 1, \"thot\": 2, \"abiola\": 7, \"tlk\": 2, \"reason\": 14, \"solihull\": 1, \"hurry\": 4, \"deficient\": 1, \"afternon\": 1, \"interview\": 4, \"rayan\": 1, \"macleran\": 1, \"bos\": 7, \"fixed\": 7, \"cheaper\": 4, \"kept\": 6, \"telling\": 12, \"hoped\": 2, \"regretted\": 1, \"etc\": 11, \"bloody\": 3, \"babyjontet\": 1, \"expect\": 4, \"whenever\": 9, \"tomo\": 13, \"toss\": 1, \"coin\": 6, \"becoz\": 4, \"settle\": 3, \"air\": 6, \"gudni\": 1, \"cream\": 4, \"shipped\": 2, \"transaction\": 4, \"thursday\": 3, \"alright\": 17, \"hows\": 12, \"kano\": 4, \"treat\": 14, \"maga\": 3, \"gorgeous\": 4, \"cumming\": 1, \"sometimes\": 5, \"sonetimes\": 1, \"rough\": 1, \"ranjith\": 3, \"cal\": 6, \"drpd\": 2, \"deeraj\": 2, \"deepak\": 2, \"gage\": 1, \"deck\": 1, \"cnupdates\": 1, \"newsletter\": 1, \"outta\": 4, \"pongal\": 4, \"urgnt\": 5, \"wating\": 2, \"upping\": 1, \"order\": 15, \"telly\": 2, \"brdget\": 1, \"jones\": 1, \"voicemail\": 3, \"made\": 21, \"floppy\": 1, \"snappy\": 1, \"gay\": 9, \"upload\": 3, \"revision\": 1, \"boyf\": 1, \"interviw\": 1, \"exeter\": 1, \"cro\": 1, \"coulda\": 1, \"valentine\": 11, \"gent\": 2, \"creep\": 1, \"kallis\": 6, \"ground\": 3, \"amla\": 1, \"durban\": 2, \"rofl\": 2, \"buzz\": 5, \"together\": 18, \"training\": 5, \"shola\": 1, \"medicine\": 3, \"academic\": 2, \"department\": 2, \"secretary\": 1, \"transfer\": 2, \"sagamu\": 1, \"lautech\": 1, \"vital\": 1, \"completes\": 1, \"education\": 1, \"nigeria\": 8, \"less\": 8, \"expensive\": 4, \"citizen\": 2, \"zealand\": 1, \"answering\": 3, \"guessing\": 1, \"flaked\": 2, \"edison\": 1, \"rightly\": 1, \"fool\": 4, \"wise\": 2, \"speechless\": 1, \"viva\": 1, \"project\": 14, \"captain\": 3, \"pleased\": 4, \"advise\": 2, \"recent\": 2, \"eerie\": 5, \"rply\": 10, \"title\": 7, \"dracula\": 2, \"ghost\": 2, \"addamsfa\": 2, \"munsters\": 2, \"exorcist\": 2, \"twilight\": 2, \"witin\": 1, \"others\": 9, \"sitting\": 9, \"staring\": 2, \"juicy\": 2, \"pizza\": 5, \"thinkin\": 8, \"yijue\": 5, \"regarding\": 2, \"textbook\": 1, \"intro\": 4, \"algorithm\": 1, \"edition\": 1, \"selling\": 3, \"kappa\": 1, \"mmmmm\": 1, \"sooooo\": 1, \"mmmm\": 3, \"vijay\": 4, \"jaya\": 2, \"slave\": 7, \"bright\": 3, \"url\": 3, \"fancy\": 13, \"shag\": 1, \"sextextuk\": 1, \"xxuk\": 1, \"suzy\": 2, \"tncs\": 5, \"website\": 5, \"inclusive\": 5, \"goto\": 8, \"comuk\": 9, \"din\": 7, \"luxury\": 3, \"canary\": 2, \"island\": 5, \"maid\": 6, \"murderer\": 6, \"murdered\": 6, \"january\": 6, \"public\": 3, \"govt\": 3, \"instituitions\": 3, \"closed\": 5, \"including\": 6, \"support\": 10, \"srt\": 1, \"usb\": 2, \"voice\": 8, \"form\": 4, \"clark\": 2, \"utter\": 2, \"waste\": 4, \"perform\": 1, \"write\": 8, \"paper\": 12, \"tonexs\": 1, \"subscription\": 6, \"renewed\": 1, \"charged\": 8, \"polys\": 7, \"clubzed\": 1, \"billing\": 1, \"alfie\": 3, \"song\": 15, \"charity\": 9, \"nokias\": 3, \"zed\": 6, \"profit\": 4, \"performed\": 1, \"discount\": 8, \"savamob\": 10, \"themob\": 4, \"selection\": 4, \"downloads\": 3, \"link\": 7, \"excuse\": 7, \"trouble\": 6, \"pours\": 2, \"sum\": 5, \"amount\": 5, \"small\": 9, \"dial\": 2, \"browser\": 1, \"surf\": 1, \"password\": 5, \"bag\": 9, \"blanket\": 2, \"pushbutton\": 1, \"dontcha\": 1, \"babygoodbye\": 1, \"golddigger\": 1, \"webeburnin\": 1, \"fyi\": 5, \"fat\": 5, \"flirt\": 7, \"uk\": 4, \"boston\": 5, \"woulda\": 1, \"changed\": 6, \"realized\": 2, \"nyc\": 4, \"computerless\": 1, \"oreo\": 3, \"truffle\": 2, \"discussed\": 2, \"chikku\": 14, \"thts\": 5, \"cheesy\": 1, \"frosty\": 1, \"snowman\": 2, \"romantic\": 5, \"immediately\": 9, \"pop\": 2, \"solve\": 4, \"case\": 12, \"police\": 11, \"questioned\": 3, \"everyone\": 12, \"cook\": 3, \"cooking\": 4, \"gardener\": 3, \"vegetable\": 3, \"neighbour\": 3, \"marriage\": 7, \"brilliant\": 5, \"predict\": 1, \"xxxxxxx\": 4, \"xchat\": 5, \"attempt\": 20, \"msgrcvdhg\": 4, \"yr\": 11, \"ref\": 4, \"arrive\": 5, \"sri\": 1, \"lanka\": 1, \"fromm\": 3, \"rental\": 10, \"obviously\": 5, \"egg\": 8, \"pert\": 1, \"potato\": 2, \"ate\": 4, \"honey\": 6, \"tkts\": 4, \"drinking\": 2, \"company\": 13, \"deltomorrow\": 1, \"walmart\": 2, \"idk\": 4, \"moved\": 2, \"butting\": 1, \"responsibility\": 2, \"barely\": 4, \"drinkin\": 2, \"dancin\": 1, \"eatin\": 4, \"cinema\": 6, \"arngd\": 1, \"walkin\": 1, \"unfortuntly\": 1, \"snake\": 3, \"bite\": 4, \"dancing\": 2, \"frnt\": 1, \"sayin\": 1, \"prefer\": 3, \"tues\": 2, \"wed\": 4, \"fri\": 12, \"workin\": 7, \"raping\": 1, \"poker\": 2, \"fair\": 2, \"weakness\": 1, \"push\": 4, \"knee\": 2, \"expose\": 1, \"belly\": 4, \"pull\": 3, \"wicked\": 1, \"blake\": 3, \"occurs\": 1, \"looked\": 4, \"addie\": 3, \"germany\": 3, \"penny\": 4, \"prepayment\": 2, \"monkey\": 3, \"certainly\": 3, \"wud\": 3, \"annoyin\": 1, \"ganesh\": 2, \"dress\": 3, \"conacted\": 1, \"shortcode\": 1, \"refunded\": 1, \"view\": 1, \"couple\": 11, \"bell\": 3, \"ure\": 3, \"practical\": 2, \"kay\": 1, \"evaluation\": 1, \"konw\": 2, \"waht\": 2, \"rael\": 2, \"gving\": 2, \"yuo\": 4, \"exmpel\": 2, \"jsut\": 2, \"ese\": 3, \"tihs\": 4, \"evrey\": 2, \"splleing\": 2, \"wrnog\": 2, \"sitll\": 2, \"raed\": 2, \"wihtuot\": 2, \"ayn\": 2, \"mitsake\": 2, \"goodnight\": 7, \"woke\": 10, \"blur\": 2, \"weather\": 6, \"funny\": 6, \"bluff\": 2, \"izzit\": 6, \"impossible\": 1, \"battery\": 7, \"died\": 5, \"action\": 3, \"movietrivia\": 1, \"custcare\": 8, \"fuckin\": 3, \"showr\": 1, \"desperate\": 2, \"probs\": 2, \"hon\": 2, \"doinat\": 1, \"secure\": 1, \"lem\": 6, \"chill\": 2, \"gei\": 1, \"happend\": 3, \"tron\": 1, \"fix\": 3, \"sunday\": 13, \"continued\": 1, \"president\": 1, \"door\": 8, \"useful\": 1, \"kothi\": 2, \"print\": 1, \"marandratha\": 1, \"effect\": 4, \"irritation\": 1, \"ignore\": 4, \"bat\": 3, \"inning\": 2, \"trip\": 18, \"audition\": 3, \"wednesday\": 5, \"vague\": 1, \"inform\": 2, \"accounting\": 1, \"delayed\": 1, \"discus\": 5, \"housing\": 1, \"agency\": 1, \"renting\": 1, \"usc\": 2, \"mmmmmm\": 2, \"ahmad\": 6, \"begin\": 6, \"closer\": 3, \"side\": 9, \"cabin\": 4, \"felt\": 11, \"apartment\": 6, \"kidz\": 2, \"screaming\": 3, \"sofa\": 7, \"stone\": 4, \"pump\": 1, \"petrol\": 3, \"propose\": 2, \"jon\": 1, \"pete\": 8, \"bin\": 4, \"spain\": 1, \"dinero\": 1, \"bill\": 11, \"pe\": 1, \"james\": 3, \"suprman\": 2, \"matrix\": 2, \"starwars\": 2, \"fuuuuck\": 1, \"sleepin\": 2, \"worc\": 1, \"foregate\": 1, \"shrub\": 1, \"tescos\": 1, \"ppmpobox\": 1, \"bhamb\": 1, \"storming\": 3, \"lift\": 5, \"phne\": 3, \"knw\": 15, \"margaret\": 3, \"girlfrnd\": 3, \"grahmbell\": 3, \"invnted\": 3, \"telphone\": 3, \"dry\": 2, \"trade\": 2, \"tog\": 3, \"panasonic\": 1, \"bluetoothhdset\": 1, \"doublemins\": 1, \"doubletxt\": 1, \"contract\": 6, \"aah\": 3, \"cuddle\": 3, \"tea\": 7, \"soup\": 2, \"fumbling\": 1, \"ticket\": 13, \"thirunelvali\": 1, \"tirunelvali\": 2, \"tackle\": 1, \"teach\": 6, \"ship\": 2, \"swashbuckling\": 1, \"como\": 1, \"listened\": 1, \"plaid\": 1, \"album\": 3, \"hilarious\": 1, \"bought\": 6, \"braindance\": 1, \"ofstuff\": 1, \"aphex\": 1, \"abel\": 1, \"dance\": 1, \"river\": 2, \"spjanuary\": 1, \"sale\": 10, \"cheap\": 9, \"peak\": 2, \"westshore\": 1, \"hyde\": 2, \"village\": 3, \"rem\": 5, \"silver\": 2, \"black\": 7, \"gonnamissu\": 1, \"buttheres\": 1, \"aboutas\": 1, \"merememberin\": 1, \"asthere\": 1, \"ofsi\": 1, \"breakin\": 1, \"yaxx\": 1, \"forced\": 1, \"slice\": 2, \"hungry\": 12, \"mark\": 6, \"select\": 1, \"astrology\": 1, \"quick\": 7, \"screwd\": 1, \"apps\": 3, \"hourish\": 1, \"kadeem\": 2, \"lou\": 2, \"neva\": 13, \"gailxx\": 1, \"eva\": 2, \"subscribed\": 2, \"best\": 36, \"content\": 14, \"helpline\": 1, \"ibh\": 2, \"txtauction\": 4, \"imma\": 7, \"jay\": 12, \"booked\": 9, \"lionm\": 2, \"mono\": 3, \"lionp\": 2, \"ringtones\": 8, \"original\": 5, \"gbp\": 13, \"aftr\": 2, \"decade\": 1, \"beer\": 5, \"goverment\": 1, \"expects\": 1, \"thgt\": 1, \"fren\": 5, \"laptop\": 10, \"stock\": 5, \"mon\": 9, \"muz\": 10, \"glad\": 9, \"treated\": 2, \"digi\": 1, \"cam\": 3, \"fab\": 2, \"coupla\": 1, \"wks\": 5, \"wisdom\": 3, \"hidden\": 1, \"jordan\": 4, \"voted\": 1, \"shirt\": 6, \"blue\": 12, \"jean\": 2, \"leaving\": 16, \"shoot\": 4, \"settled\": 4, \"wishin\": 2, \"handsomes\": 1, \"beauty\": 3, \"aunty\": 4, \"hahaha\": 3, \"revealed\": 4, \"posting\": 1, \"working\": 19, \"city\": 4, \"technical\": 3, \"providing\": 1, \"assistance\": 1, \"apo\": 1, \"coffee\": 6, \"drove\": 2, \"die\": 9, \"toot\": 1, \"fringe\": 2, \"alex\": 5, \"fifteen\": 4, \"far\": 12, \"concerned\": 1, \"mofo\": 1, \"twenty\": 1, \"past\": 5, \"durham\": 1, \"reserved\": 1, \"seat\": 3, \"taste\": 1, \"relax\": 5, \"wkend\": 3, \"thurs\": 4, \"bugis\": 6, \"afterwards\": 1, \"authorise\": 1, \"payment\": 3, \"transport\": 2, \"problematic\": 1, \"bday\": 3, \"definite\": 1, \"no\": 2, \"quitting\": 1, \"wudn\": 1, \"nah\": 8, \"taunton\": 4, \"fact\": 6, \"raise\": 2, \"adult\": 5, \"learn\": 6, \"danger\": 1, \"peep\": 1, \"using\": 7, \"comment\": 1, \"ducking\": 1, \"chinchilla\": 1, \"jason\": 3, \"shorter\": 3, \"gaze\": 1, \"adding\": 1, \"zero\": 1, \"saving\": 1, \"bath\": 9, \"yun\": 5, \"wkg\": 3, \"nu\": 2, \"specialise\": 1, \"wad\": 1, \"describe\": 1, \"fellow\": 1, \"wow\": 6, \"cuz\": 5, \"signin\": 1, \"poking\": 1, \"everyday\": 2, \"canada\": 1, \"abi\": 4, \"expression\": 2, \"depression\": 1, \"understood\": 3, \"announcement\": 5, \"premier\": 1, \"frnds\": 11, \"alwys\": 3, \"wtf\": 3, \"break\": 13, \"valuable\": 3, \"first\": 51, \"loosing\": 1, \"hellogorgeous\": 1, \"lst\": 2, \"nitw\": 1, \"texd\": 1, \"hopeu\": 1, \"ward\": 1, \"jaz\": 1, \"hai\": 3, \"ana\": 1, \"tomarrow\": 2, \"sathy\": 1, \"rto\": 1, \"option\": 3, \"beta\": 1, \"yan\": 5, \"jiu\": 5, \"headin\": 2, \"towards\": 6, \"busetop\": 1, \"axis\": 1, \"applausestore\": 1, \"monthlysubscription\": 1, \"max\": 9, \"csc\": 1, \"web\": 3, \"single\": 9, \"pretty\": 13, \"weak\": 5, \"phony\": 1, \"xxxx\": 3, \"cer\": 1, \"xafter\": 1, \"cst\": 1, \"ntwk\": 4, \"chg\": 1, \"doll\": 2, \"patrick\": 1, \"swayze\": 1, \"adventuring\": 1, \"yep\": 9, \"jontin\": 1, \"sian\": 1, \"mummy\": 2, \"father\": 10, \"coccooning\": 1, \"belive\": 2, \"linerental\": 5, \"tooth\": 2, \"ipod\": 11, \"pod\": 4, \"kickoff\": 1, \"mmmmmmm\": 1, \"snuggle\": 1, \"contented\": 1, \"sigh\": 6, \"whisper\": 1, \"ful\": 3, \"lyric\": 1, \"career\": 4, \"tel\": 9, \"indyarocks\": 2, \"phonebook\": 1, \"tarot\": 1, \"manage\": 1, \"lose\": 16, \"misundrstud\": 1, \"hate\": 5, \"onam\": 1, \"sirji\": 1, \"remembered\": 3, \"qatar\": 5, \"insha\": 3, \"tata\": 1, \"aig\": 1, \"tissco\": 2, \"tayseer\": 2, \"aww\": 2, \"asking\": 8, \"posible\": 1, \"century\": 1, \"frwd\": 1, \"different\": 8, \"grand\": 4, \"nature\": 6, \"adventure\": 2, \"galileo\": 2, \"omg\": 6, \"wedding\": 3, \"chapel\": 1, \"frontierville\": 1, \"melody\": 1, \"joining\": 1, \"formally\": 1, \"praying\": 3, \"sell\": 9, \"skateboarding\": 1, \"despite\": 2, \"thrown\": 1, \"wind\": 1, \"bandage\": 1, \"arm\": 5, \"season\": 3, \"villa\": 1, \"pathaya\": 1, \"enketa\": 1, \"maraikara\": 1, \"engin\": 2, \"chuckin\": 1, \"trainners\": 1, \"carryin\": 1, \"bac\": 1, \"adore\": 3, \"matter\": 7, \"nichols\": 2, \"callon\": 1, \"assume\": 4, \"kitty\": 1, \"shaved\": 1, \"natural\": 2, \"role\": 5, \"community\": 2, \"outreach\": 1, \"rock\": 11, \"mel\": 2, \"lodge\": 1, \"parked\": 1, \"forgiven\": 2, \"used\": 12, \"agent\": 2, \"experiment\": 1, \"clear\": 2, \"sarcastic\": 2, \"fps\": 1, \"fried\": 1, \"looovvve\": 1, \"unable\": 5, \"schedule\": 3, \"executive\": 2, \"ingredient\": 1, \"corect\": 1, \"speling\": 1, \"sarcasm\": 1, \"starting\": 5, \"system\": 6, \"fwiw\": 1, \"afford\": 1, \"hun\": 4, \"onbus\": 1, \"meal\": 4, \"donyt\": 1, \"he\": 2, \"latelyxxx\": 1, \"nauseous\": 1, \"pissed\": 5, \"pig\": 4, \"dieting\": 1, \"toughest\": 1, \"earth\": 6, \"talent\": 3, \"aiyo\": 6, \"pai\": 1, \"seh\": 1, \"become\": 4, \"kotees\": 1, \"mesages\": 1, \"john\": 10, \"lennon\": 1, \"catching\": 2, \"woot\": 2, \"celebrate\": 4, \"stuffing\": 1, \"pickle\": 2, \"rebtel\": 1, \"firefox\": 1, \"sign\": 6, \"lower\": 2, \"display\": 2, \"italian\": 5, \"boy\": 21, \"responding\": 3, \"priya\": 1, \"bro\": 1, \"creative\": 1, \"owns\": 2, \"property\": 2, \"program\": 3, \"opener\": 1, \"velachery\": 1, \"cardiff\": 1, \"cold\": 5, \"radiator\": 1, \"unbelievable\": 2, \"faglord\": 1, \"four\": 3, \"dobby\": 2, \"nan\": 3, \"yalrigu\": 1, \"heltini\": 1, \"iyo\": 1, \"shared\": 1, \"wit\": 7, \"body\": 5, \"uttered\": 1, \"trusting\": 1, \"nxt\": 7, \"july\": 3, \"invite\": 3, \"unique\": 4, \"ever\": 24, \"alcohol\": 3, \"safely\": 1, \"block\": 2, \"breaker\": 1, \"deluxe\": 1, \"feature\": 1, \"graphic\": 1, \"bbdeluxe\": 1, \"challenge\": 2, \"requirement\": 1, \"costa\": 5, \"del\": 6, \"sol\": 5, \"toclaim\": 4, \"stockport\": 4, \"jack\": 1, \"helpful\": 1, \"pretend\": 1, \"response\": 2, \"hypotheticalhuagauahahuagahyuhagga\": 1, \"textcomp\": 3, \"hooked\": 1, \"ride\": 3, \"crashing\": 1, \"pdate\": 1, \"tariff\": 5, \"yhl\": 1, \"askin\": 6, \"salon\": 1, \"soul\": 2, \"fire\": 3, \"spark\": 1, \"flame\": 2, \"rawring\": 1, \"xoxo\": 1, \"tiring\": 1, \"uni\": 4, \"module\": 4, \"concentrating\": 1, \"style\": 8, \"personality\": 4, \"ur\": 4, \"answered\": 1, \"planettalkinstant\": 1, \"iouri\": 3, \"tcr\": 4, \"miller\": 1, \"massive\": 2, \"rather\": 6, \"involved\": 1, \"somewhr\": 1, \"perfect\": 3, \"crush\": 1, \"howz\": 6, \"relieved\": 1, \"westonzoyland\": 1, \"rencontre\": 1, \"mountain\": 2, \"luckily\": 1, \"starring\": 1, \"calicut\": 3, \"soooo\": 1, \"provider\": 1, \"tming\": 1, \"pic\": 29, \"bigger\": 2, \"univ\": 1, \"wendy\": 1, \"theyre\": 1, \"fault\": 6, \"twice\": 4, \"mmm\": 4, \"yummy\": 3, \"jolt\": 2, \"treasure\": 1, \"repeat\": 2, \"instruction\": 2, \"its\": 2, \"fortune\": 1, \"ffffffffff\": 1, \"sooner\": 1, \"oga\": 1, \"remind\": 4, \"loud\": 2, \"careful\": 4, \"entrepreneur\": 1, \"submitting\": 1, \"habit\": 2, \"bari\": 1, \"hudgi\": 1, \"yorge\": 1, \"pataistha\": 1, \"ertini\": 1, \"rob\": 1, \"mack\": 1, \"theater\": 1, \"bsn\": 1, \"advising\": 1, \"reboot\": 1, \"xavier\": 2, \"caring\": 1, \"treadmill\": 1, \"craigslist\": 1, \"trivia\": 1, \"funk\": 2, \"squeeeeeze\": 1, \"hug\": 6, \"lik\": 5, \"frndshp\": 1, \"cute\": 5, \"luvd\": 1, \"chosen\": 3, \"er\": 1, \"spree\": 6, \"gep\": 1, \"bot\": 1, \"note\": 5, \"power\": 5, \"yoga\": 7, \"hip\": 4, \"hop\": 7, \"yogasana\": 2, \"california\": 2, \"manageable\": 1, \"paining\": 1, \"pap\": 2, \"sugar\": 4, \"legitimat\": 1, \"efreefone\": 1, \"nange\": 1, \"bakra\": 1, \"kalstiya\": 1, \"exe\": 1, \"darlin\": 11, \"jabo\": 1, \"sundayish\": 1, \"jenny\": 1, \"leanne\": 1, \"jamster\": 3, \"wallpaper\": 3, \"zogtorius\": 1, \"deciding\": 2, \"clever\": 2, \"willing\": 5, \"leona\": 4, \"attach\": 1, \"chillaxin\": 1, \"ikea\": 2, \"str\": 4, \"evn\": 3, \"evr\": 2, \"monster\": 1, \"falling\": 2, \"force\": 3, \"smeone\": 2, \"morn\": 3, \"camcorder\": 8, \"specific\": 2, \"regard\": 6, \"jaklin\": 1, \"usf\": 11, \"fudge\": 1, \"british\": 2, \"hotel\": 7, \"hint\": 1, \"ron\": 4, \"shuhui\": 6, \"successful\": 2, \"actor\": 2, \"unemployed\": 2, \"rcv\": 4, \"svc\": 1, \"hardcore\": 3, \"verify\": 2, \"believe\": 20, \"rhythm\": 2, \"establish\": 1, \"syllabus\": 1, \"grandma\": 2, \"hungover\": 1, \"thasa\": 1, \"messed\": 1, \"yeh\": 3, \"decorating\": 1, \"registered\": 6, \"sinco\": 2, \"payee\": 2, \"icicibank\": 2, \"urn\": 4, \"beware\": 3, \"fraud\": 2, \"disclose\": 2, \"presnts\": 1, \"bcz\": 1, \"mi\": 2, \"jeevithathile\": 1, \"irulinae\": 1, \"neekunna\": 1, \"prakasamanu\": 1, \"sneham\": 1, \"prakasam\": 1, \"ennal\": 1, \"mn\": 1, \"resume\": 1, \"avatar\": 2, \"nigro\": 1, \"annie\": 2, \"watever\": 1, \"relation\": 3, \"built\": 1, \"remains\": 1, \"atlast\": 2, \"lonlines\": 1, \"lotz\": 1, \"memory\": 2, \"meanwhile\": 3, \"greet\": 2, \"plenty\": 6, \"reached\": 8, \"gentleman\": 3, \"dignity\": 3, \"respect\": 4, \"thmarch\": 1, \"availa\": 1, \"walk\": 15, \"julianaland\": 1, \"oblivious\": 1, \"constantly\": 2, \"ear\": 1, \"upset\": 3, \"surprised\": 3, \"supposed\": 8, \"atm\": 2, \"carton\": 1, \"shelf\": 3, \"specify\": 1, \"domain\": 1, \"nusstu\": 1, \"awww\": 1, \"zaher\": 1, \"yavnt\": 1, \"jane\": 2, \"wrk\": 3, \"foned\": 1, \"cover\": 9, \"chuck\": 1, \"cbe\": 5, \"whens\": 1, \"consent\": 1, \"membership\": 3, \"jackpot\": 1, \"dbuk\": 1, \"lccltd\": 1, \"ldnw\": 3, \"oic\": 2, \"group\": 6, \"bristol\": 2, \"le\": 1, \"rudi\": 1, \"snoring\": 1, \"drunk\": 1, \"bak\": 7, \"sends\": 2, \"ink\": 1, \"dan\": 2, \"reminded\": 1, \"haircut\": 1, \"breezy\": 1, \"temales\": 1, \"accessible\": 1, \"respond\": 5, \"quickly\": 3, \"bathe\": 9, \"noice\": 1, \"senthil\": 3, \"hsbc\": 2, \"happening\": 6, \"bend\": 1, \"thia\": 1, \"inlude\": 1, \"preview\": 1, \"several\": 2, \"qxj\": 4, \"aid\": 2, \"patent\": 1, \"freaky\": 1, \"cat\": 3, \"goigng\": 1, \"except\": 3, \"perfume\": 1, \"pocked\": 1, \"walkabout\": 1, \"bitch\": 5, \"bathing\": 2, \"dog\": 6, \"doesn\": 2, \"anybody\": 4, \"tactful\": 1, \"greatest\": 2, \"courage\": 2, \"bear\": 3, \"defeat\": 2, \"losing\": 3, \"raviyog\": 1, \"peripheral\": 1, \"bhayandar\": 1, \"vote\": 3, \"tall\": 1, \"lab\": 4, \"hopefully\": 3, \"tyler\": 4, \"semiobscure\": 1, \"rewarding\": 1, \"waited\": 2, \"area\": 13, \"restaurant\": 2, \"dept\": 1, \"anyplaces\": 1, \"grandfather\": 1, \"expired\": 1, \"basically\": 4, \"naughty\": 5, \"clothes\": 1, \"pax\": 1, \"deposit\": 1, \"tape\": 3, \"measure\": 2, \"are\": 1, \"comingdown\": 1, \"study\": 9, \"natwest\": 1, \"meetin\": 3, \"dabooks\": 1, \"favourite\": 3, \"armenia\": 1, \"swann\": 1, \"mids\": 1, \"gotten\": 1, \"weekday\": 1, \"haiz\": 2, \"nail\": 1, \"drivin\": 4, \"bbq\": 1, \"hell\": 6, \"surname\": 1, \"clue\": 1, \"clas\": 1, \"wrks\": 1, \"jot\": 1, \"overtime\": 1, \"nigpun\": 1, \"smart\": 3, \"move\": 8, \"jurong\": 1, \"buffet\": 2, \"cine\": 5, \"amore\": 1, \"ned\": 2, \"convince\": 1, \"witot\": 1, \"hurting\": 1, \"various\": 3, \"actual\": 2, \"walsall\": 1, \"tue\": 1, \"terry\": 1, \"opinion\": 9, \"jada\": 3, \"kusruthi\": 3, \"character\": 5, \"matured\": 3, \"stylish\": 4, \"simple\": 17, \"model\": 5, \"youi\": 1, \"maximize\": 6, \"iraq\": 1, \"afghanistan\": 1, \"stable\": 1, \"honest\": 1, \"traveling\": 1, \"tat\": 7, \"asks\": 4, \"disconnect\": 2, \"terrorist\": 2, \"itz\": 3, \"confirmd\": 2, \"verified\": 2, \"cnn\": 2, \"ibn\": 2, \"spoke\": 3, \"maneesha\": 2, \"satisfied\": 2, \"toll\": 2, \"mini\": 2, \"cheetos\": 1, \"flurry\": 1, \"melt\": 2, \"eek\": 2, \"frying\": 3, \"pan\": 2, \"perhaps\": 2, \"silly\": 1, \"ilol\": 1, \"personally\": 1, \"wuldnt\": 1, \"bother\": 7, \"mite\": 4, \"player\": 18, \"ibhltd\": 2, \"mtmsgrcvd\": 3, \"retard\": 1, \"serious\": 5, \"proper\": 1, \"tongued\": 1, \"mnths\": 2, \"callback\": 3, \"prin\": 1, \"summer\": 9, \"matched\": 1, \"sometext\": 1, \"change\": 19, \"consider\": 2, \"wall\": 2, \"bunker\": 1, \"so\": 1, \"rang\": 3, \"kill\": 2, \"ree\": 1, \"burgundy\": 1, \"captaining\": 1, \"stress\": 3, \"annoying\": 2, \"birth\": 2, \"brilliantly\": 1, \"however\": 6, \"or\": 1, \"stool\": 1, \"arsenal\": 3, \"dartboard\": 1, \"condition\": 6, \"treble\": 1, \"drunkard\": 1, \"referin\": 1, \"mei\": 2, \"waitin\": 2, \"rich\": 3, \"onwards\": 3, \"engalnd\": 1, \"mia\": 1, \"elliot\": 1, \"kissing\": 1, \"tmorrow\": 1, \"accomodate\": 1, \"parkin\": 1, \"kent\": 1, \"vale\": 1, \"filled\": 1, \"tuth\": 1, \"hdd\": 1, \"casing\": 1, \"wherre\": 1, \"txtx\": 1, \"wikipedia\": 1, \"lim\": 1, \"mirror\": 1, \"youre\": 2, \"turning\": 2, \"step\": 3, \"foward\": 1, \"ruin\": 1, \"inconsiderate\": 2, \"nag\": 2, \"recession\": 2, \"hence\": 2, \"gimmi\": 1, \"goss\": 1, \"hiding\": 1, \"sometime\": 3, \"omw\": 7, \"baaaaaaaabe\": 1, \"prompt\": 2, \"dropped\": 5, \"stair\": 1, \"seems\": 7, \"phews\": 1, \"westlife\": 1, \"unbreakable\": 1, \"untamed\": 1, \"unkempt\": 1, \"settling\": 1, \"happenin\": 1, \"ola\": 2, \"not\": 1, \"enufcredeit\": 1, \"tocall\": 1, \"ileave\": 1, \"yor\": 2, \"lay\": 2, \"philosophy\": 3, \"board\": 1, \"overheating\": 1, \"reslove\": 1, \"software\": 1, \"inst\": 1, \"pending\": 3, \"clock\": 4, \"vega\": 2, \"stoptxt\": 6, \"bunch\": 1, \"lotto\": 1, \"chase\": 2, \"stated\": 1, \"grocer\": 1, \"ndship\": 1, \"needle\": 1, \"conected\": 1, \"depends\": 6, \"handset\": 3, \"unlimited\": 12, \"living\": 4, \"laughing\": 3, \"winning\": 3, \"tooo\": 2, \"nte\": 1, \"eurodisinc\": 2, \"trav\": 2, \"aco\": 2, \"morefrmmob\": 2, \"shracomorsglsuplt\": 2, \"starshine\": 1, \"sip\": 2, \"cappuccino\": 2, \"accommodation\": 1, \"global\": 1, \"phb\": 1, \"sheffield\": 1, \"tom\": 2, \"category\": 1, \"ethnicity\": 1, \"census\": 1, \"transcribing\": 1, \"taxt\": 1, \"massage\": 2, \"tie\": 1, \"po\": 1, \"argh\": 2, \"lool\": 1, \"pleasant\": 1, \"xuhui\": 2, \"include\": 2, \"frog\": 1, \"axel\": 1, \"akon\": 1, \"eyed\": 1, \"popped\": 2, \"loo\": 1, \"shade\": 1, \"violated\": 1, \"holy\": 1, \"christ\": 2, \"detailed\": 1, \"chocolate\": 2, \"fav\": 2, \"vill\": 1, \"parco\": 1, \"orc\": 1, \"exorcism\": 1, \"emily\": 1, \"rose\": 7, \"snogs\": 2, \"recpt\": 1, \"ordered\": 4, \"processed\": 1, \"workout\": 1, \"checkmate\": 1, \"chess\": 1, \"persian\": 1, \"phrase\": 1, \"shah\": 1, \"maat\": 1, \"cross\": 3, \"chile\": 1, \"subletting\": 1, \"wifi\": 2, \"blanked\": 1, \"fighting\": 4, \"fightng\": 2, \"dificult\": 2, \"manky\": 1, \"scouse\": 1, \"steve\": 2, \"travelling\": 1, \"inmind\": 1, \"recreation\": 1, \"wearing\": 3, \"dresser\": 2, \"china\": 2, \"wet\": 4, \"porn\": 3, \"inc\": 7, \"vat\": 1, \"sura\": 3, \"ugh\": 10, \"asus\": 1, \"randomly\": 2, \"reformat\": 1, \"imagine\": 5, \"sink\": 1, \"pace\": 1, \"cage\": 1, \"cock\": 3, \"surrounded\": 1, \"reminding\": 1, \"cuck\": 1, \"erm\": 3, \"chk\": 1, \"belovd\": 4, \"dict\": 1, \"horny\": 5, \"local\": 5, \"strt\": 1, \"netcollex\": 3, \"ltdhelpdesk\": 1, \"inch\": 4, \"gudnite\": 2, \"practice\": 4, \"hottest\": 1, \"straight\": 4, \"wanting\": 3, \"torture\": 1, \"dom\": 1, \"squeezed\": 1, \"buck\": 5, \"necklace\": 1, \"token\": 1, \"liking\": 1, \"squatting\": 1, \"walking\": 7, \"cry\": 4, \"edge\": 2, \"underdtand\": 1, \"goldviking\": 2, \"aaooooright\": 1, \"missin\": 1, \"jess\": 3, \"abstract\": 1, \"alternative\": 1, \"pre\": 1, \"cancelled\": 1, \"sacked\": 1, \"sake\": 2, \"carry\": 2, \"heavy\": 5, \"familiar\": 1, \"ayo\": 1, \"travelled\": 1, \"forgotten\": 2, \"harder\": 1, \"nbme\": 1, \"folk\": 1, \"limping\": 1, \"followed\": 4, \"exhaust\": 2, \"hanging\": 4, \"ummmmmaah\": 2, \"splash\": 1, \"delivered\": 3, \"sufficient\": 2, \"slp\": 1, \"muah\": 1, \"apnt\": 1, \"reminder\": 3, \"postcode\": 3, \"history\": 3, \"comfort\": 1, \"sold\": 1, \"onion\": 2, \"shesil\": 3, \"west\": 2, \"palm\": 1, \"chinese\": 3, \"lipo\": 1, \"reckon\": 2, \"eightish\": 1, \"carpark\": 1, \"foot\": 5, \"penis\": 2, \"riley\": 1, \"me\": 1, \"soo\": 2, \"muchxxlove\": 1, \"locaxx\": 1, \"tscs\": 4, \"idew\": 1, \"skillgame\": 1, \"winaweek\": 1, \"ppermesssubscription\": 1, \"claire\": 3, \"havin\": 